<?php
$lang = [
    'CockFight' => 'ชนไก่',
    'Indolotto' => 'อินโดลอตเตอร์รี่',
    'Keno' => 'คีโน',
    'Live Number' => 'ตัวเลขสด',
    'Number' => 'ตัวเลข',
    'pa1' => 'เล่นกับตัวเลขจำนวนมากและประเภทเกม',
    'pa2' => 'เล่นกับตัวเลขจำนวนมากและประเภทเกม',
    'pa3' => 'เล่นกับตัวเลขจำนวนมากและประเภทเกม',
    'pa4' => 'อินโดลอตเตอร์รี่ เกมผลตอบแทนรวม RP 3.338.888.000, คูปอง 1 ใบราคา RP 5000 เปิดทุกวัน 19:45 นคุณสามารถเห็นการจับสลากวิดีโอสดใน WWW.INDOLOTTO88.COM ใส่จำนวน 6 หลักที่คุณต้องการโพสต์จำนวนถ้าคุณขายไปแล้วโพสต์แล้วโปรดเลือกหมายเลขอื่น',
    'New Keno' => 'คีโนใหม่',
    'Close' => 'ปิด',
];