<?php
$lang = [
    'Casino' => 'คาสิโน',
    'Coming' => 'เจอกันเร็วๆนี้',
    'Error1' => 'เมื่อต้องเผชิญกับข้อผิดพลาดร้ายแรง 12 กรุณาคลิกที่ข้อความนี้จะเปิดเกมคาสิโนอีกครั้ง.',
    'Error2' => 'ถ้าไม่สามารถเดิมพันโปรดคลิกที่ข้อความนี้จะเปิดอัตราแลกเปลี่ยนอีกครั้ง.ถ้าหากหน้าต่างใหม่ไม่สามารถเปิดโปรดไปที่ล็อบบี้เปิดอัตราแลกเปลี่ยน.',
    'Sports' => 'กีฬา',
    'pa1' => 'เกมการพนันออนไลน์บาคาร่าสด, รูเล็ต, ไฮโล, มังกรเสือกำถั่ว 3 รูปภาพ, 7 บาคาร่า...',
    'pa2' => 'บาคาร่าออนไลน์, รูเล็ต, กระบอง',
    'pa3' => 'เกมการพนันออนไลน์บาคาร่าสด, รูเล็ต, ไฮโล, มังกรเสือกำถั่ว, เซเดีย ประกันภัยตัวแทนจำหน่ายบาคาร่าที่ปอยเปต |บาเวต',
    'pa4' => 'เกมการพนันออนไลน์บาคาร่ารูเล็ต, สล็อต, มังกรเสือ, ไฮโล, ตัวแทนจำหน่ายความงามที่แกรนด์ดราก้อน',
    'pa5' => 'กีฬา, ฟุตบอล, บาสเกตบอล, เทนนิส',
    'pa6' => 'กีฬา, ฟุตบอล, บาสเกตบอล, เทนนิส',
    'pa8' => 'บาคาร่าออนไลน์, รูเล็ต',
    'Close' => 'ปิด',
    'Live Casino' => 'คาสิโนสด',
];