<?php
include 'dry.php';

$lang = [
    'Casino' => $casino,
    'Coming' => 'ມາໄວໆນີ້',
    'Error1' => 'ເມື່ອພົບຄດວາມຜິດພາດຮ້າຍແຮງ 12, ກະລຸນາກົດຂໍ້ຄວາມນີ້ເພື່ອເປີດເກມກາຊີໂນອີກເທື່ອໜຶ່ງ.',
    'Error2' => 'ຖ້າບໍ່ພະນັນ, ກະລຸນາເປີດຂໍ້ຄວາມນີ້ເພື່ອເປີດໂຟເຣັກອີກເທື່ອໜຶ່ງ. ຖ້າບໍສາມາດເປີດໜ້າຕ່າງໃໝ່, ກະລຸນາໄປບ່ອນພັກ ເພື່ອເປີດໂຟເຣັກ.',
    'Sports' => 'ກິລາ',
    'pa1' => 'ເກມພະນັນທາງອອນໄລນ, ບາຄາຣາສົດ, ຣູເລັດ, ຊິກໂບ, ມັງກອນ-ເສືອ, ແຟນຕັນ, 3 ຮູບ, 7 ຂຶ້ນ ບາຄາຣາ...',
    'pa2' => 'ເກມບາຄາຣາທາງອອນໄລນ, ຣູເລັດ, ແບລກແຈັກ.',
    'pa3' => 'ເກມພະນັນທາງອອນໄລນ, ບາຄາຣາສົດ, ຣູເລັດ, ຊິກໂບ, ມັງກອນ-ເສືອ, ແຟນຕັນ, ຊີດີ, ອິນເຊີຣານບາຄາຣາ ຜູ້ແຈກ ຄວາມງາມ ທີ່ປອຍເປດ | ເບວິດ',
    'pa4' => 'ເກມພະນັນທາງອອນໄລນ, ບາຄາຣາສົດ, ຣູເລັດ, ຊິກໂບ, ມັງກອນ-ເສືອ, ແຟນຕັນ, ຊີດີ ຜູ້ແຈກ ຄວາມງາມ ທີ່ ແກຣນດຣາກອນ',
    'pa5' => 'ກິລາ, ບານເຕະ, ບານບ້ວງ, ເທັນນິດ',
    'pa6' => 'ກິລາ, ບານເຕະ, ບານບ້ວງ, ເທັນນິດ',
    'pa8' => 'ບາຄາຣາທາງອອນໄລ, ຣູເລັດ',
    'Close' => 'ປິດ',
    'Live Casino' => $live_casino,
];